Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/osallistujien_ja_tanssiryhmien_ilmoittauduttava_mukaan_taidetapahtumaan_viimeistaan_7_4__ja_kasityot_toimitettava_13_4__mennessa_.html.tmx
Source language: fin
Languages: smn

source: Osallistujien ja tanssiryhmien ilmoittauduttava mukaan taidetapahtumaan viimeistään 7.4. ja käsityöt toimitettava 13.4. mennessä!
smn: Okko ääigi almottiđ uásálisteid já tanssâjuávhuid taaiđâtábáhtusân!

source: Viikko aikaa ilmoittaa osallistujat ja tanssiryhmät mukaan taidetapahtumaan!
smn: Okko ääigi almottiđ uásálisteid já tanssâjuávhuid taaiđâtábáhtusân!

source: Saamelaisnuorten taidepahtumaan osallistuvat tanssiryhmät ja osallistujat pitää ilmoittaa viimeistään perjantaina 7.4. Ilmoituksia otetaan vastaan vain Webropol-nettipalvelun kautta.
smn: Säminuorâi taaiđâtábáhtusân uásálisteid, tanssâjuávhuid já eres uásálisteid, kalga almottiđ majemustáá vástuppeeivi 7.4. Almottâsah váldojeh vuástá tuše Webropol-nettipalvâlem peht.

source: Webropoliin pääset tästä .
smn: Webropolin peesah täst .

source: Käsityökilpailun käsityöt tulee toimittaa ennen pääsiästä
smn: Tyejikišto tyejeh kalgeh leđe toimâttum ovdil pessijáid

source: Saamen käsityökilpailuun osallistuvat työt pitää toimittaa 13.4. mennessä saamelaiskulttuurikeskus Sajokseeen Inariin tai Hetan koulukeskukseen.
smn: Tyejikišto tuojijd kalga toimâttiđ 13.4. räi sämikulttuurkuávdáš Sajosân Anarân teikkâ Hetta škovlâkuávdážân.

source: Käsityöt ottaa vastaan Sajoksessa Xia Torikka ja Hetan koululla Maarit Magga.
smn: Tuojijd váldá vuástá Sajosist Xia Torikka já Hetta škoovlâst Maarit Magga.

source: Käsityön mukaan pitää liittää taustatiedot itse käsityöstä sekä sen tekijästä.
smn: Tyeje fáárun kalga pieijâđ tuávááštiäđuid tyejeest sehe rähteest/rähtein.

source: Lisäksi pitää olla myös kuva (selfie) käsityön tekijästä yhdessä valmiin käsityön kanssa.
smn: Lasseen kalga leđe meid kove (jiešie) tyeje rähteest/rähtein valmâš pargoin.

source: Muuten käsityökilpailu on täysin vapaa ja siihen voi osallistua myös ryhmänä.
smn: Mudoi tyejikišto lii rijjâ já toos puáhtá uásálistiđ meid juávkkun.

source: Toivomme hyvää valmistautumisaikaa sekä hyvää pääsiästä kaikille!
smn: Tuáivuttep pyere valmâštâllâm ääigi sehe puorijd pessijáid puohháid!

source: Xia Torikka Tuottaja xia.torikka(at)samediggi.fi 0406411533 facebook
smn: Xia Torikka Pyevtitteijee xia.torikka(at)samediggi.fi 0406411533 facebook
